// Массив категорий открыток
export default [
	{
		id: 1,
		title: 'Новый год',
		image: 'new_year.jpg',
		icon: '🎄',
		tags: ['праздник', 'зима', 'семья'],
	},
	{
		id: 2,
		title: 'День рождения',
		image: 'birthday.jpg',
		icon: '🎂',
		tags: ['праздник', 'семья', 'друзья'],
	},
	{
		id: 3,
		title: 'Свадьба',
		image: 'wedding.jpg',
		icon: '💍',
		tags: ['праздник', 'любовь', 'семья'],
	},
	{
		id: 4,
		title: 'Спасибо',
		image: 'thank_you.jpg',
		icon: '🙏',
		tags: ['благодарность', 'вежливость'],
	},
	{
		id: 5,
		title: 'Рождество',
		image: 'christmas.jpg',
		icon: '🎅',
		tags: ['праздник', 'зима', 'семья'],
	},
	{
		id: 6,
		title: '8 Марта',
		image: 'womens_day.jpg',
		icon: '🌸',
		tags: ['праздник', 'женщины', 'весна'],
	},
]
